Repository: okfde/froide-campaign
Catalog: froide_campaign/locale/*/LC_MESSAGES/django.po
Languages: de

source: Has request
de: Hat Anfrage

source: Has documents
de: Hat Dokumente

source: Has public body
de: Hat Behörde

source: Has geo
de: Hat geographischen Punkt

source: requests
de: Anfragen

source: Export to CSV
de: Export nach CSV

source: Mark requests as successfully resolved
de: Markiere Anfrage als erfolgreich abgeschlossen

source: Clean out bad requests
de: Schlechte Anfragen entkoppeln

source: Froide Campaign App
de: Froide Kampagnen-App

source: My campaigns
de: Meine Aktionen

source: Campaign
de: Aktion

source: Campaign Requests
de: Kampagnen-Anfragen

source: Campaign Map
de: Kampagnenkarte

source: Campaign Questionaire
de: Kampagnenfragebogen

source: Campaign List
de: Kampagnenliste

source: Campaign Progress
de: Kampagnenfortschritt

source: title
de: Titel

source: slug
de: URL-Kürzel

source: Used to build the category's URL.
de: Wird genutzt, um die Kategorie-URL zu erstellen.

source: description
de: Beschreibung

source: category
de: Kategorie

source: categories
de: Kategorien

source: User
de: Nutzer

source: Campaign page
de: Kampagnenseite

source: Campaign pages
de: Kampagnenseiten

source: Can use campaigns
de: Kann Kampagnen verwenden

source: Campaigns
de: Kampagnen

source: Address
de: Adresse

source: Information object
de: Informationsobjekt

source: Information objects
de: Informationsobjekte

source: Choices
de: Auswahl

source: Upload information objects as CSV
de: Informationsobjekte als CSV hochladen

source: Information already public
de: Information schon öffentlich

source: Campaign currently suspended
de: Derzeit pausiert die Aktion

source: Request %(name)s
de: %(name)s anfragen

source: Make request
de: Anfrage stellen

source: Search online
de: Dokument suchen

source: You already made a submission.
de: Sie haben schon einen Eintrag angelegt.

source: Add entry
de: Eintrag hinzufügen

source: Save
de: Speichern

source: Complete
de: Abgeschlossen

source: Pending
de: Laufend

source: Search
de: Suchen

source: Random
de: Zufall

source: Filter by status
de: Filtern nach Zustand

source: Filter by type
de: Filtern nach Typ

source: Update iframe
de: Iframe akualisieren

source: Make iframe
de: Iframe erstellen

source: Assign team to campaign page
de: Weise Team zur Kampagnenseite zu

source: Set team for campaign page
de: Team an Kampagnenseite zuweisen

source: topic
de: Thema

source: Request this
de: Anfragen

source: Show me other requests I can make
de: Zeige mir drei neue Anfragen

source: %(pending)s of %(total)s requests
de: %(pending)s von %(total)s Anfragen

source: No search results or no requests left!
de: Keine Suchergebnisse oder keine Anfragen übrig!

source: No requests left!
de: Keine Anfragen übrig!

source: Current Campaigns
de: Aktuelle Aktionen

source: Your campaigns
de: Ihre Aktionen

source: Change
de: Ändern

source: Requests received
de: Anfragen erhalten

source: Successful requests
de: Erfolgreiche Anfragen

source: %(requests)s of %(total)s
de: %(requests)s von %(total)s

source: Go to request
de: Zur Anfrage

source: No request yet
de: Noch keine Anfrage

source: Pending request
de: Anfrage läuft

source: Resolved request
de: Anfrage abgeschlossen

source: Thank you, your answers were saved!
de: Vielen Dank, Ihre Antworten wurden gespeichert!

source: Please fix the errors in the form!
de: Bitte korrigieren Sie die Fehler im Formular!

source: You already made a submission.
de: Sie haben schon einen Eintrag angelegt.
